{
    "geoblacklight_version": "1.0",
    "dc_identifier_s": "https://cugir.library.cornell.edu/catalog/cugir-007884",
    "dc_title_s": "Sediment Type, Hudson River estuary, 2004",
    "dc_description_s": "This dataset provides sediment types found on the floor of the Hudson River Estuary. The sediment type interpretation is based on the grain size analysis of the cores and grabs with some guidance from acoustic backscatter data collected with sidescan sonar. Sediment profile imagery (SPI) has also been used to supplement these interpretations. Since the first guide in developing this interpretation is contouring the results of the grain size interpretation there is deviation from the side scan images. In most research on sediments, grain size data is given in phi intervals rather than in microns, millimeters, or inches. One phi unit is equal to one Udden-Wentworth grade. Phi diameter is computed by taking the negative log of the diameter in millimeters. We have identified 9 major classes of sediment based on the Wentworth classification.  In 1996, the New York State Department of Environmental Conservation (DEC) initiated an effort to map the benthic habitat of the Hudson River Estuary as part of a larger Hudson River Action Plan. This project includes extensive mapping using sidescan sonar, sub-bottom profiling, single and multi-beam bathymetric sonars, as well as collecting ground truth data with sediment cores, grab samples, and sediment profiling imagery (SPI). The goal of the project is the creation of a comprehensive data set that includes detailed interpretive maps of the physical environment of the floor of the estuary. An overview of the first phase of the benthic mapping project can be found in Bell, et al. (2006)",
    "dc_rights_s": "Public",
    "dct_provenance_s": "Cornell",
    "dct_references_s": "{\"http://schema.org/downloadUrl\":\"https://cugir-data.s3.amazonaws.com/00/78/84/cugir-007884.zip\",\"http://www.opengis.net/cat/csw/csdgm\":\"https://cugir-data.s3.amazonaws.com/00/78/84/fgdc.xml\",\"http://www.w3.org/1999/xhtml\":\"https://cugir-data.s3.amazonaws.com/00/78/84/fgdc.html\",\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"https://cugir.library.cornell.edu/geoserver/cugir/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://cugir.library.cornell.edu/geoserver/cugir/wms\"}",
    "cugir_addl_downloads_s": "{}",
    "layer_id_s": "cugir007884",
    "layer_slug_s": "cugir-007884",
    "dc_type_s": "Dataset",
    "dc_format_s": "Shapefile",
    "cugir_filesize_s": "0.44 MB",
    "layer_geom_type_s": "Polygon",
    "layer_modified_dt": "2019-05-24T00:00:00Z",
    "dc_creator_sm": [
        "Lamont-Doherty Earth Observatory (LDEO)"
    ],
    "dc_subject_sm": [
        "estuary",
        "sediments",
        "mud",
        "sand",
        "gravel"
    ],
    "cugir_category_sm": [
        "environment",
        "inland waters",
        "oceans"
    ],
    "dct_spatial_sm": [
        "Hudson River (N.Y. and N.J.)",
        "Hudson River Estuary (N.Y. and N.J.)"
    ],
    "dct_issued_s": "2005",
    "dct_temporal_sm": [
        "1998-2004"
    ],
    "solr_geom": "ENVELOPE(-74.107056, -73.684992, 42.751979, 40.601828)",
    "solr_year_i": "2004"
}