{
    "geoblacklight_version": "1.0",
    "dc_identifier_s": "https://cugir.library.cornell.edu/catalog/cugir-008029",
    "dc_title_s": "Cropland Data Layer, New York State, 2009",
    "dc_description_s": "The USDA, NASS Cropland Data Layer (CDL) is a raster, geo-referenced, crop-specific land cover data layer with a ground resolution of 56 meters. The CDL is produced using satellite imagery from the Indian Remote Sensing RESOURCESAT-1 (IRS-P6) Advanced Wide Field Sensor (AWiFS) collected during the current growing season. Some Cropland Data Layer states used Landsat 5 TM and/or Landsat 7 ETM+ satellite imagery to supplement the classification. Ancillary classification inputs include: the United States Geological Survey (USGS) National Elevation Dataset (NED), the USGS National Land Cover Dataset 2001 (NLCD 2001), and the National Aeronautics and Space Administration (NASA) Moderate Resolution Imaging Spectroradiometer (MODIS) 250 meter 16 day Normalized Difference Vegetation Index (NDVI) composites. Agricultural training and validation data are derived from the Farm Service Agency (FSA) Common Land Unit (CLU) Program. The NLCD 2001 is used as non-agricultural training and validation data. Please refer to the 'Supplemental_Information' Section of this metadata file for a complete list of all imagery, ancillary data, and training/validation data used to generate this state's CDL. The strength and emphasis of the CDL is agricultural land cover. Please note that no farmer reported data are derivable from the Cropland Data Layer.  The purpose of the Cropland Data Layer Program is to use satellite imagery to (1) provide acreage estimates to the Agricultural Statistics Board for the state's major commodities and (2) produce digital, crop-specific, categorized geo-referenced output products.",
    "dc_rights_s": "Public",
    "dct_provenance_s": "Cornell",
    "dct_references_s": "{\"http://schema.org/downloadUrl\":\"https://cugir-data.s3.amazonaws.com/00/80/29/cugir-008029.zip\",\"http://www.opengis.net/cat/csw/csdgm\":\"https://cugir-data.s3.amazonaws.com/00/80/29/fgdc.xml\",\"http://www.w3.org/1999/xhtml\":\"https://cugir-data.s3.amazonaws.com/00/80/29/fgdc.html\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"https://cugir.library.cornell.edu/geoserver/cugir/wms\"}",
    "cugir_addl_downloads_s": "{}",
    "layer_id_s": "cugir008029",
    "layer_slug_s": "cugir-008029",
    "dc_type_s": "Dataset",
    "dc_format_s": "GeoTIFF",
    "cugir_filesize_s": "11.94 MB",
    "layer_geom_type_s": "Raster",
    "layer_modified_dt": "2019-06-04T00:00:00Z",
    "dc_creator_sm": [
        "United States Department of Agriculture (USDA), National Agricultural Statistics Service (NASS), Research and Development Division (RDD), Geospatial Information Branch (GIB), Spatial Analysis Research Section (SARS)"
    ],
    "dc_publisher_sm": [
        "USDA, NASS"
    ],
    "dc_subject_sm": [
        "Earth Science > Biosphere > Terrestrial Ecosystems > Agricultural Lands",
        "Earth Science > Land Surface > Land Use/Land Cover > Land Cover",
        "MODIS > Moderate-Resolution Imaging Spectroradiometer",
        "MODIS > Moderate-Resolution Imaging Spectroradiometer",
        "crop cover",
        "cropland",
        "agriculture",
        "land cover",
        "crop estimates"
    ],
    "cugir_category_sm": [
        "environment",
        "landcover"
    ],
    "dct_spatial_sm": [
        "New York"
    ],
    "dct_issued_s": "2010-01-04",
    "dct_temporal_sm": [
        "2009"
    ],
    "dct_isPartOf_sm": [
        "USDA-NASS Cropland Data Layer"
    ],
    "solr_geom": "ENVELOPE(-79.996495, -71.650287, 45.022951, 40.405047)",
    "solr_year_i": "2009"
}